<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE>Noget om at tvivle</TITLE><META NAME="GENERATOR" CONTENT="Freeway Pro 3.5.15"><STYLE TYPE="text/css"><!--p { margin-top:0px }a:link { text-decoration: underline; color: #f90; }a:visited { text-decoration: underline; color: #f90; }a:hover { text-decoration: underline; color: #0fc; }.style39 { font-size: 15px; }.style106 { margin-top: 0px; }.style15 { font-size: 12px; }.style108 { margin-top: 0px; }.style33 { font-size: 12px; }.style64 { font-size: 12px; }.style36 { font-size: 12px; }.style37 { font-size: 12px; }.style38 { font-size: 12px; }.style70 { font-size: 11px; }.style197 { margin-top: 0px; }.style72 { font-size: 11px; }--></STYLE><STYLE TYPE="text/css"><!--body { background-image: url(Resources/backgroundb.jpg); background-attachment: fixed; background-repeat: no-repeat; background-position: center center; background-color: #000066; }--></STYLE></HEAD><BODY TOPMARGIN=0 LEFTMARGIN=0 MARGINHEIGHT=0 MARGINWIDTH=0><CENTER><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH=552><TR VALIGN=TOP><TD></TD><TD HEIGHT=10></TD></TR><TR VALIGN=TOP><TD><P><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">ANGST I EN H&Aring;NDFULD ST&Oslash;V</SPAN></FONT></B><FONT COLOR="#ffffff"></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Jeg har altid beundret menneskene. Hvor jeg end bev&aelig;ger mig rundt i indland og udland, falder jeg konstant i gr&aelig;nsel&oslash;s beundring for det livsmod, jeg er vidne til overalt.<br>Det kan f.eks. v&aelig;re over et gammelt menneske p&aring; vej ud til det daglige indk&oslash;b med sin rollator i et snegletempo n&oslash;dvendiggjort af kroppens skr&oslash;belighed.<br>Eller det kan v&aelig;re en kr&oslash;bling med deforme ben, som sl&aelig;ber sig af sted p&aring; sine krykker og smiler til verden undervejs. Det kan v&aelig;re en cancerpatient, som sidder og slikker solskin p&aring; en b&aelig;nk uden for onkologisk afdeling. Eller det kan v&aelig;re et ganske almindeligt menneske, som med et m&aring;lrettet blik g&aring;r forbi p&aring; fortovet- alle er det mennesker, som i stort og sm&aring;t giver udtryk for, at de har et form&aring;l med livet og en retning at g&aring; efter.<br>Jeg sidder ofte som tilskuer og undrer mig. Hvad er der at jage efter ? Hvorfor till&aelig;gges alle disse form&aring;l betydning i et liv, der er skabt med en begr&aelig;nset holdbarhed. Vi bliver alligevel til st&oslash;v en dag- uanset vores anstrengelser vil dette liv v&aelig;re glemt om kort tid.<br>Mit liv mangler retning-jeg har uendelig sv&aelig;rt ved at finde ud af at engagere mig i livet. Bliver let tilskueren til de andres liv. Jeg mangler m&aring;ske evnen til at hengive mig. Glimtvis har jeg erfaret, at det er muligt at vinde sig selv ved at miste sig selv- men af frygt for at miste fodf&aelig;stet har jeg hurtigt indtaget tilskuerens sikre position igen.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Jeg elsker at se p&aring; aber b&aring;de i zoologisk have og p&aring; National Geographics tv-kanal. Synet af aber og deres adf&aelig;rd giver mig en klar fornemmelse af, hvorfra vi kommer. Jeg er ikke det mindste i tvivl-ofte synes jeg blot, at aber opf&oslash;rer sig mere civiliseret end mennesker. Men indholdet i menneskers og abers liv er n&aelig;sten det samme, nemlig mad, sex og territorieafgr&aelig;nsning inden for stammen og i forholdet til andre stammer. De dominerende hanner p&aring; den nationale og internationale scene, der sl&aring;r sig for brystet og krydser klinger med nabostammernes dominerende hanner. Symbolsk kan denne rivalisering udk&aelig;mpe sig i sportskampe, hvad enten det er VM i fodbold, Tour de France eller De Olympiske Lege. Misundelse ser ud til at have v&aelig;ret drivkraften i evolutionen, hvor den med de st&oslash;rste fordele overlevede, og s&aring;dan er det jo stadig. Netop p&aring; grund af denne dyriske baggrund beundrer jeg mennesket endnu mere-netop i dets s&oslash;gen efter mening og fylde ser jeg, at mennesket er noget mere end et dyr<br></SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">&nbsp;</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><IMG SRC="Resources/fullmoon.jpeg" BORDER=0 WIDTH=274 HEIGHT=407 ALIGN=MIDDLE HSPACE=0 VSPACE=0 ALT=""><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>Fra min barndom husker jeg stadig en begivenhed, som viste mig muligheden og umuligheden i et split-sekund. Jeg har vel v&aelig;ret omkring 10 &aring;r gammel, da jeg en dag sad i et gammelt &aelig;bletr&aelig; i haven en aften med fuldm&aring;ne. Jeg sad og s&aring; mod M&aring;nen og kneb &oslash;jnene sammen, s&aring; jeg kunne se M&aring;nens str&aring;ler som et bundt af gyldne tr&aring;de. Jeg var s&aring; fortryllet af synet, at jeg pludselig blev grebet af &oslash;nsket om at kunne f&oslash;lge str&aring;lerne til M&aring;nen. Jeg vedblev at stirre p&aring; str&aring;lebundet med sammenknebne &oslash;jne og gjorde min bevidsthed diffus og klar til at stige op- og pludselig var jeg p&aring; vej, med lysets hast steg jeg h&oslash;jt op over Jordens atmosf&aelig;re, medens jeg s&aring;  Jorden blive forvandlet til en kugle under mig. Jeg blev s&aring; forskr&aelig;kket, at jeg styrtede ud af det tomme rum og ned p&aring; den h&aring;rde jord under &aelig;bletr&aelig;et. <br>Jeg var dybt rystet i min grundvold- jeg havde vitterlig f&oslash;lt, at jeg var p&aring; vej mod himlen i en v&aelig;gtl&oslash;s krop, der red p&aring; &oslash;nskets mulighed i en verden, hvor alle ville bed&oslash;mme det, som var sket, for umuligt.<br>Himmelflugten og faldet fra &aelig;bletr&aelig;et blev bevaret som en dyb hemmelighed. Da jeg senere gik ind i huset til familien, var jeg lettet over hverdagens banalitet, men havde ogs&aring; erkendt nogle sider af mit sind, som b&aring;de fascinerede og skr&aelig;mte mig. Det var absolut noget, jeg m&aring;tte pr&oslash;ve igen.<br>&nbsp;</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><IMG SRC="Resources/waterfall.jpeg" BORDER=0 WIDTH=277 HEIGHT=406 ALIGN=MIDDLE HSPACE=0 VSPACE=0 ALT=""><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>Som ung mand tog jeg til Island for at opleve dette fantastiske land. Se </SPAN></FONT><A HREF="http://www.oplevisland.dk"  TARGET="_blank"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style15" STYLE="color:inherit">www.oplevisland.dk</SPAN></FONT></A><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> eller (</SPAN></FONT><A HREF="http://www.oplevisland.dk"  TARGET="_blank"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style15" STYLE="color:inherit">discover Iceland</SPAN></FONT></A><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">). Jeg drog ind i h&oslash;jlandet til en fascinerende fos med et m&aelig;gtigt fald, som jeg ville udforske n&aelig;rmere ved at tilbringe en hel nat alene  med fossen. Jeg s&aring; i fossen en l&aelig;remester, som m&aring;ske kunne l&aelig;re mig hengivelsens sv&aelig;re kunst. Den kunne noget, som jeg ikke kunne. Den kunne styrte sig hovedkuls ud over kanten af faldet og nyde det rolige fald med udsigt til infernoet lige under. Jeg sad p&aring; kanten af vandfaldet og fulgte et bestemt punkt i vandmasserne fra lige f&oslash;r det styrtede i dybet- stilheden i selve faldet- hvorefter jeg blev svimmel i m&oslash;det med vandinfernoet, hvor jeg blev hvirvlet rundt uden at kunne finde fodf&aelig;ste. </SPAN></FONT><A HREF="fossensdmon.html"  TARGET="_top"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style15" STYLE="color:inherit">Fossens d&aelig;mon</SPAN></FONT></A><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>Som natten skred frem, v&aring;gnede angsten i mig- det, der var startet som en voldsom fascination, blev forvandlet til et inferno af angst. D&aelig;monerne lurede i stemmerne fra Fossen. Min l&aelig;remester blev en tugtemester, og jeg fortr&oslash;d bitterligt min udflugt og fandt et sted at rulle soveposen ud p&aring; det h&aring;rde grus i beh&oslash;rig afstand fra faldet. Jeg rullede mig sammen i fosterstilling, medens faldets mulighed var blevet til umulighed. Jeg f&oslash;lte mig som en h&aring;ndfuld st&oslash;v, der kun opretholdt livet p&aring; grund af et heldigt tilf&aelig;lde. Jeg l&aring; midt inde i den nyvulkanske zone, lige der hvor Island af og til spr&aelig;kker op. N&aring;r som helst kunne jorden &aring;bne sig under mig, og jeg ville styrte i d&oslash;den. Der var ingen Gud den nat. Jeg f&oslash;lte mig helt alene i et koldt univers, hvor liv og d&oslash;d kun var bestemt af naturkr&aelig;fter og tilf&aelig;ldets luner. Livet selv oplevede jeg som et heldigt eller uheldigt biprodukt af stjernedannelsesprocessen. Da vi er blevet til i et univers med evighedens tidsperspektiv og materiens endelighed, har vi begge aspekter i os. Vores oplevelse af Gud og evigheden kan forklares som genernes &#148;erindring&#148; om arternes liv gennem 500 millioner &aring;r og atomernes erindring om Big Bang for 14 milliarder &aring;r siden- dengang Universet var samlet i eet punkt. Stjerner f&oslash;des, stjerner d&oslash;r. Mennesker f&oslash;des, mennesker d&oslash;r. Mennesket har selv skabt deres gudsbilleder fordi ingen kan udholde perspektivet- fra st&oslash;v til st&oslash;v. Vi har brug for evighed og mening, men den m&aring; vi selv skabe i et meningsl&oslash;st univers.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">N&aelig;ste morgen tidligt skrev jeg et lille digt.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33"><br>Fossen hv&aelig;sser sine knive<br>ved min hjerterod.<br>Hjejlen klager stille<br>mangler livets mod.</SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Besk&aelig;mmet vandrede jeg bort. Fossen havde besejret mig, og jeg havde ikke afluret den dens hemmelighed. Jeg f&oslash;lte mig lettet da bussen dukkede op, og jeg blev lukket ind i en kendt og tryg verden.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">N&aelig;ste &aring;r pr&oslash;vede jeg igen-denne gang overnattede jeg p&aring; fjeldet p&aring; Nordvestisland ved en mindre bjergelv, som rislede saligt. Jeg var kommet med b&aring;den fra Isafj&ouml;rdur og sejlet helt ind i bunden af Isafjardardjup. Jeg skulle s&aring; vandre over fjeldet Steingrimsfjardarheidi, hvor jeg blev n&oslash;dt til at overnatte under &aring;ben himmel, da ingen biler kom forbi den dag. Sent p&aring; aftenen havde jeg rullet min sovepose ud i n&aelig;rheden af fjeldb&aelig;kken og satte mig nu ned til b&aelig;kken for at slappe af og lytte til dens rislen. Medens jeg sad ved b&aelig;kken, faldt jeg i en spontan meditation og blev helt tanketom. Jeg f&oslash;lte pludselig, at jeg blev til et tr&aelig;, der havde sl&aring;et rod her ved fjeldb&aelig;kken. Tiden forsvandt og jeg blev eet med b&aelig;kkens lyde og f&oslash;lte styrken ved at st&aring; her med r&oslash;dderne dybt nede i klippegrunden og kronen vendt mod himlens lys. Jeg tror, at jeg sad der en time eller to, hvor alle tanker var v&aelig;k fra mit sind-og da jeg rejste mig igen var al tr&aelig;thed bl&aelig;st v&aelig;k, og med fornyede, v&aring;gne sanser oplevede jeg en ethed med naturen- oplevede et &#148;gudsn&aelig;rv&aelig;r&#148;, der fik mig til at se de intense farver, som midnatsolens sidste str&aring;ler kastede p&aring; landskabet. Jeg f&oslash;lte mig omsluttet af Altet, og jeg fik del i en ubeskrivelig fred. Liv og d&oslash;d var en helhed, og tiden var g&aring;et i st&aring; i et saligt, evigt &oslash;jeblik. </SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Da jeg blev 37 &aring;r gammel, blev jeg ramt af angst og depression- en s&aring;kaldt midtlivskrise. Fossens d&aelig;moner v&aring;gnede igen:</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style64"><br></SPAN></FONT></B><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Angst i en h&aring;ndfuld st&oslash;v</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>af Morten Stender</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Jeg v&aring;gnede i nat<br>v&aring;d af sved.<br>I det fjerne h&oslash;rte jeg<br>gennem en susen<br>mit hjerte dunke.<br>M&oslash;rket kr&oslash;b ind p&aring; mig<br>og morgendagen forsvandt af syne<br>Kun et stod tilbage-<br>angsten for angsten i m&oslash;rket.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Hvad skal man stille op<br>med et menneske,<br>der ikke kan v&aelig;re i sig selv?<br>Med et menneske<br>der er bange for livet<br>og angst for d&oslash;den?<br>Med et menneske<br>der r&aelig;ddes <br>ved hjertets dunk<br>og blodets susen,<br>uglens skrig i natten,<br>t&aring;gen,<br>der kryber op omkring huset,<br>stormen, stilheden<br>kulden, varmen<br>LIVET SELV??</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style64"><br></SPAN></FONT></B><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Trolden i br&oslash;nden</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>af Morten Stender</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Fra bunden af en dyb br&oslash;nd<br>ser jeg livets lys,<br>cirkelformet-h&oslash;jt over mig<br>udenfor r&aelig;kkevidde.<br>Jeg sidder fast i mudder <br>og ser mig angstfyldt omkring.<br>N&aring;r jeg str&aelig;kker mig mod lyset<br>suges jeg dybere-<br>ned i mudderet,<br>og n&aring;r &oslash;jnene fors&oslash;ger at kravle op<br>ad de glatte br&oslash;ndv&aelig;gge,<br>synker de ind i &oslash;jenhulerne,<br>hvor afmagtens skrig<br>l&oslash;fter sig rungende<br>til en b&oslash;n<br>om n&aring;de og barmhjertighed.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Mit skrig n&aring;r omverdenen<br>og i de &oslash;jne,<br>der stirrer ned i br&oslash;nden,<br>ser jeg min egen angst genspejlet.<br>Folk skynder sig bort,<br>de s&aring; deres eget spejlbillede-<br>h&aelig;sligt forvr&aelig;nget.<br>En sten bliver kastet, <br>og spejlbilledet forsvinder,<br>men trolden i br&oslash;nden<br>skriger af smerte<br>og str&aelig;kker sine arme mod lyset,<br>medens han synker<br>dybere og dybere.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>Det blev v&aelig;rre endnu. Jeg havde f&aring;et en depression med en voldsom angst, som invaliderede mig totalt. Jeg blev indlagt p&aring; et nervesanatorium for at f&aring; ro og fred og oplevede der, efter en uges indl&aelig;ggelse, at en af patienterne gik ud p&aring; sanatoriet parkeringsplads og overh&aelig;ldte sig med benzin og str&oslash;g en t&aelig;ndstik.<br>&nbsp;</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><IMG SRC="Resources/torturedmansmall.jpeg" BORDER=0 WIDTH=288 HEIGHT=406 ALIGN=ABSBOTTOM HSPACE=0 VSPACE=0 ALT=""><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Af </SPAN></FONT><A HREF="http://www.oplevisland.dk/skulpturvandring.html"  TARGET="_blank"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style15" STYLE="color:inherit">Einar Jonsson</SPAN></FONT></A><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>N&aelig;ste dag skrev jeg i en f&oslash;lelse af at v&aelig;re total forladt af Gud og mennesker: </SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style36"><br></SPAN></FONT><B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style64">Hvilel&oslash;s Hvidhed</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">.<br></SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Et tryk, en hvidhed-en gl&oslash;dende hvidhed i hjernen udvisker mit livs tavle. Kontinuiteten er v&aelig;k-nu ved jeg, hvad der sker med torturofre-en hvidhed, intet at fort&aelig;lle, intet at kommunikere, ingen at r&oslash;re, ingen der vil r&oslash;re. Ur&oslash;rlighedens zone omkranser mig, mit f&aelig;ngsels mure er t&aring;rnh&oslash;je, ingen kan tr&aelig;nge ind, de er bange for mit kaos og min stivhed, de er bange for d&oslash;den i mig. Hvor m&aring; D&oslash;den f&oslash;le sig ensom p&aring; sin runde for at h&oslash;ste b&oslash;rn og unge. Hvem skal D&oslash;den l&aelig;ne sit hoved til, n&aring;r han bringer d&oslash;d ?<br>Det tomme v&aelig;relse, sengen, de hvide v&aelig;gge, manglen p&aring; liv, alderdommens forbandelse. Afh&aelig;ngighed, regler, frygt for at bryde reglerne, for at blive forkastet, d&oslash;mt uv&aelig;rdig til indesp&aelig;rring. Vi kan heller ikke bruge dig her-du er for gammel, for udslidt, for d&oslash;d-vent med at beg&aring; selvmord til du er ude-for selvmord sviner og giver nerver-en sort plet p&aring; parkeringspladsen m&aring; v&aelig;re nok-et flammende b&aring;l efter 5 m&aring;neders idenditetsl&oslash;shed-hvidheden, der br&aelig;nder livet bort- de ydre flammer, der fl&aring;r skinnet af, tager smerten fra sj&aelig;len, giver lethed, verden br&aelig;nder, men jeg lever i mit flammeb&aring;l. En terapeut kommer med en skumslukker, der er tom efter 5 m&aring;neders terapi. N&aelig;stek&aelig;rlighed p&aring; d&aring;ser der er tomme. Terapi er det kapitalistiske samfunds d&aring;selatter, alt kan k&oslash;bes- terapi i stride str&oslash;mme, man hj&aelig;lper ikke hinanden, man k&oslash;ber en vare, som skal hj&aelig;lpe to timer om ugen, resten af tiden i hvilel&oslash;s vandren p&aring; v&aelig;relset eller udenfor v&aelig;relset.<br>Man vil give piller-antidepressive piller, der skal give livsmod og k&aelig;rlighed. Man tror p&aring; pillen. Da terapi ikke hj&aelig;lper, m&aring; der findes en pille, der hj&aelig;lper. En pille der fjerner hvidheden, fjerner kaos, genopretter kosmos, bringer familien t&aelig;t p&aring;. N&aelig;rheden til TV-aviser og d&aring;selatteren i fjernsynet.<br>Angsten har visket min lystavle ud- kun en sj&aelig;lden gang kommer sorgen over mit tabte liv og gr&aring;den gennemryster min krop- ellers kan blikket hvile p&aring; den hvide v&aelig;g i timer, stirre ind i tomhedens hvidhed- d&oslash;dens intethed, forl&oslash;sningens mulighed- en dag er angsten for at d&oslash; mindre end angsten for at leve. Hvidhed p&aring; en flimrende sk&aelig;rm et lysbib i monoton dunken fort&aelig;ller mig, at jeg endnu ser intetheden udefra.&#148;</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br></SPAN></FONT><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Tomhed</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>af Morten Stender</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Dryp, dryp<br>vanddr&aring;ber falder i vasken<br>som klemt p&aring; tomme tankestrenge<br>Ingen &oslash;nsker eller beg&aelig;r <br>opfylder mit sind:<br>kun undren over, at dr&aring;bens lyd<br>mod vaskens bund<br>er mig&#151;<br>her og nu</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Dryp ! dryp !<br>Du udm&aring;ler min tid&#146;<br>til et jordisk helvede<br>Dr&aring;be ! Dryp noget hurtigere<br>for SATAN, Dr&aring;be !<br>Dryp med melodi.<br>Din hule klang<br>v&aelig;kker skriget i mit bryst.<br>Dryp, d&oslash;d.<br>D&oslash;d, dryp</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br></SPAN></FONT><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Salme 69 i GT</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Frels mig, Gud,<br>for vandet n&aring;r mig til halsen,<br>jeg er sunket i bundl&oslash;st dynd<br>og kan ikke f&aring; fodf&aelig;ste.<br>Jeg er kommet ud p&aring; det dybe vand,<br>str&oslash;mmen skyller sammen over mig.<br>Jeg er udmattet af at r&aring;be,<br>min strube er blevet h&aelig;s,<br>mine &oslash;jne har stirret sig tr&aelig;tte<br>af at vente p&aring; min Gud</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br></SPAN></FONT><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Salme 88 i GT</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Herre, min frelses Gud,<br>dag og nat r&aring;ber jeg til dig;<br>lad min b&oslash;n n&aring; dig,<br>vend dit &oslash;re mod min klage!<br>For min sj&aelig;l er m&aelig;t af ulykker,<br>mit liv er n&aring;et til d&oslash;dsriget,<br>jeg regnes blandt dem, der er g&aring;et i graven,<br>jeg er blevet som en mand uden kraft.<br>Blandt de d&oslash;de er jeg sp&aelig;rret inde,<br>som de dr&aelig;bte, der ligger i graven,<br>dem, du ikke l&aelig;ngere husker,<br>for de er revet ud af din h&aring;nd.<br>Du har kastet mig i den dybe grav,<br>i det m&oslash;rke dyb.<br>Din vrede hviler tungt p&aring; mig,<br>alle dine br&aelig;ndinger lader du skylle over mig.<br>Mine bekendte har du taget fra mig<br>og givet dem afsky for mig;<br>Jeg er sp&aelig;rret inde, jeg kan ikke komme ud.<br>Mit &oslash;je er sl&oslash;vet af lidelser,<br>hver dag r&aring;ber jeg til dig Herre,<br>og r&aelig;kker mine h&aelig;nder op imod dig.<br>G&oslash;r du undere for de d&oslash;de?<br>Rejser d&oslash;dninge sig og takker dig?<br>Fort&aelig;ller de i graven om din troskab,<br>i underverdenen om din trofasthed?<br>Kender de i m&oslash;rket til dine undere,<br>i glemselens land til din retf&aelig;rdighed?</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Jeg r&aring;ber til dig om hj&aelig;lp, Herre,<br>hver morgen kommer min b&oslash;n til dig.<br>Hvorfor har du forst&oslash;dt mig, Herre,<br>hvorfor skjuler du dit ansigt for mig?<br>Jeg er hj&aelig;lpel&oslash;s og udmattet fra ungdommen af,<br>dine r&aelig;dsler omgiver mig.<br>Din harme sl&aring;r ind over mig,<br></SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style38">dine grusomheder g&oslash;r det af med mig;<br>de omslutter mig altid som vand<br>de sl&aring;r sammen over mig.<br>Ven og fr&aelig;nde har du taget fra mig,<br>mine bekendte er borte i m&oslash;rket.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br></SPAN></FONT><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Salme 102 i GT</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Herre, h&oslash;r min b&oslash;n<br>lad mit r&aring;b om hj&aelig;lp n&aring; dig.<br>Skjul ikke dit ansigt for mig,<br>n&aring;r jeg er i n&oslash;d.<br>Vend dit &oslash;re mod mig,<br>svar mig i hast, n&aring;r jeg r&aring;ber!</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">For mine dage svinder som r&oslash;g,<br>og mine knogler br&aelig;nder som ild;<br>mit hjerte er som gr&aelig;s, der svides og visner.<br>Jeg er h&oslash;rt op med at spise mit br&oslash;d,<br>for jeg m&aring; sukke dybt,<br>jeg er kun skind og ben.<br>Jeg ligner alliken i &oslash;rkenen,<br>jeg er som uglen i ruinerne;<br>n&aring;r jeg ligger v&aring;gen, er jeg<br>som en enlig fugl p&aring; et tag.<br>Dagen lang h&aring;ner mine fjender mig,<br>de spotter mig og bruger mit navn til forbandelse.<br>Jeg m&aring; spise aske som br&oslash;d<br>og blande mit vand med t&aring;rer.<br>Det skyldes din harme og vrede;<br>du l&oslash;ftede mig op og kastede mig bort.<br>Mine dage er som skyggen, der h&aelig;lder,<br>og jeg m&aring; visne som gr&aelig;s.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">---------------------------------------</SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style70"></SPAN></FONT></P><P CLASS="style197" ALIGN=RIGHT><A HREF="../indexpage.html#Back"  TARGET="_parent"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style72" STYLE="color:inherit">hovedside</SPAN></FONT></A><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ff9900"><SPAN CLASS="style72"> <IMG SRC="Resources/item3a1a1d.gif" BORDER=0 WIDTH=7 HEIGHT=8 ALIGN=ABSBOTTOM HSPACE=0 VSPACE=0 ALT=""></SPAN></FONT></P><P CLASS="style197" ALIGN=RIGHT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ff9900"><SPAN CLASS="style72">&nbsp;</SPAN></FONT></P></TD><TD HEIGHT=6286></TD></TR><TR><TD WIDTH=550><IMG SRC="../Resources/_clear.gif" BORDER=0 WIDTH=550 HEIGHT=1 ALT=""></TD><TD WIDTH=2 HEIGHT=1><IMG SRC="../Resources/_clear.gif" BORDER=0 WIDTH=2 HEIGHT=1 ALT=""></TD></TR></TABLE></CENTER></BODY></HTML>