<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE>Noget om tro</TITLE><META NAME="GENERATOR" CONTENT="Freeway Pro 3.5.15"><STYLE TYPE="text/css"><!--p { margin-top:0px }a:link { text-decoration: underline; color: #f90; }a:visited { text-decoration: underline; color: #f90; }a:hover { text-decoration: underline; color: #0fc; }.style106 { margin-top: 0px; }.style39 { font-size: 15px; }.style70 { font-size: 11px; }.style15 { font-size: 12px; }.style108 { margin-top: 0px; }.style37 { font-size: 12px; }.style24 { font-size: 12px; }.style36 { font-size: 12px; }.style25 { font-size: 12px; }.style40 { font-size: 12px; }.style33 { font-size: 12px; }.style64 { font-size: 12px; }.style57 { font-size: 11px; }.style197 { margin-top: 0px; }.style72 { font-size: 11px; }--></STYLE><STYLE TYPE="text/css"><!--body { background-image: url(Resources/backgroundb.jpg); background-attachment: fixed; background-repeat: no-repeat; background-position: center center; background-color: #000066; }--></STYLE></HEAD><BODY TOPMARGIN=0 LEFTMARGIN=0 MARGINHEIGHT=0 MARGINWIDTH=0><CENTER><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH=552><TR VALIGN=TOP><TD></TD><TD HEIGHT=10></TD></TR><TR VALIGN=TOP><TD><P CLASS="style106"><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Noget om TRO</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style70"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Da jeg var dreng var tro noget med kirkegang, som var uendeligt kedeligt-og s&aring; var det noget med at kunne huske noget udenad om Jesus liv og l&aelig;re og forholdet mellem Fader, S&oslash;n og Hellig&aring;nd  som den treenige Gud- tre i een var noget besynderligt noget for mig.<br>Gud var mest til stede i julen, syntes jeg- der var alle gode ved hinanden- ingen mobning mellem s&oslash;skendeflokken- og masser af gode gaver- det var det t&aelig;tteste, jeg kunne komme Gudsriget.<br>Ellers var livet at lege ude i naturen med vennerne. Rammerne var skoven og stranden, og vi byggede huler og k&aelig;mpede drabelige kampe med tr&aelig;sv&aelig;rd, sv&oslash;mmede ved stranden om sommeren og stod p&aring; ski i skoven om vinteren- altid optaget af LIVET med stort. Og livet var ikke, n&aring;r vi var tvangsindlagte til kedelige gudstjenester. Jeg t&aelig;nkte ofte p&aring;, om Gud ikke kedede sig. Var det virkelig en tjeneste, vi gjorde ham?<br>Mit forhold til livet &aelig;ndrede sig, da jeg var 13 &aring;r gammel og var ved at d&oslash; af en spr&aelig;ngt blindtarm, som gav bughindebet&aelig;ndelse. I de kritiske tre d&oslash;gn f&oslash;lte jeg mig sp&aelig;rret inde i en v&aelig;rkende krop fyldt med slanger og r&oslash;r, og det var et sandt helvede, som jeg fik lyst til at flygte fra. Det gjorde jeg s&aring; p&aring; den 3. kritiske nat, hvor jeg hev alle kanyler ud af kroppen og gik over i den tomme seng ved siden af min. Der besvimede jeg af smerte og blev fundet af en sygeplejerske kort tid efter og bragt tilbage til mit smertens leje- jeg slap dog  for saltvandsdroppet, og fra den dag begyndte jeg at komme mig.<br>Kort tid efter var jeg kommet s&aring; meget til h&aelig;gterne, at jeg blev b&aring;ret ud i  hospitalshaven og lagt i en liggestol med t&aelig;pper og puder. Det var i begyndelsen af maj m&aring;ned. Fuglene sang og en hare hoppede rundt p&aring; gr&aelig;sset. Jeg oplevede det hele med s&aring; enorm en intensitet, som var jeg kommet i Paradiset. Min krop v&aelig;rkede ikke l&aelig;ngere- jeg var ved at v&aelig;re rask, og alle mine sanser var sk&aelig;rpede i en grad, jeg aldrig havde oplevet f&oslash;r. Det var som om, der var blevet taget et filter fra mine &oslash;jne. F&oslash;rst nu kunne jeg rigtigt se.<br>Min familie var omkring mig, og jeg f&oslash;lte mig elsket af alle og blev fyldt med en f&oslash;lelse af fred, taknemmelighed og gl&aelig;de- t&aelig;nk at livet kunne opleves s&aring; intenst.<br>Efter at v&aelig;re blevet udskrevet t&aelig;nkte jeg meget over det, der var sket. Jeg havde v&aelig;ret ved at d&oslash;, men var blevet levende igen, og det &aelig;ndrede mit liv for altid. Jeg blev religi&oslash;st s&oslash;gende og fik lyst til at finde ud af, hvad det var med den tro og hvad forholdet egentlig var mellem liv og tro og mellem Fader, S&oslash;n og Hellig&aring;nd.<br>&nbsp;</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT SIZE="+1" COLOR="#00ffcc"><IMG SRC="Resources/sunrise1.jpeg" BORDER=0 WIDTH=406 HEIGHT=273 ALIGN=MIDDLE HSPACE=0 VSPACE=0 ALT=""></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>&nbsp;</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Mange &aring;r senere- ca. 30 &aring;r l&aelig;ste jeg s&aring; S&oslash;ren Kierkegaards bog Frygt og B&aelig;ven og fandt ud af, at den faktisk handlede om tro og stor var min gl&aelig;de, da jeg s&aring;, at S&oslash;rens helt, som han kalder troens ridder, mest var til at kende p&aring; hans gl&aelig;de ved livet. Han gl&aelig;dede sig ved alt, hvad der end skete. Han kunne f.eks. g&aring; og gl&aelig;de sig til at komme hjem til sin kone og f&aring; serveret en aparte lille ret f.eks. et stegt lammehoved med lidt gr&oslash;nt til:</SPAN></FONT></P><P CLASS="style106"><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Hen ad aften g&aring;r han hjem, hans gang er ufortr&oslash;den som et postbuds. Undervejs t&aelig;nker han p&aring;, at hans kone vist har en apparte lille ret varm mad til ham, n&aring;r han kommer hjem, f.ex. et stegt lammehoved med gr&oslash;nt til. Hvis han m&oslash;dte en ligesindet, da kunne han tale med ham om denne ret med en lidenskab, der ville passe for en restaurateur. Tilf&aelig;ldigvis eier han ikke 4 Sk., og dog tror han fuldt og fast, at hans kone har hiin l&aelig;kkre ret til ham. Har hun den, da skal det v&aelig;re et misundelsesv&aelig;rdigt syn for fornemme folk, begeistrende for menigmand at see ham spise; thi hans appetit er st&aelig;rkere end Esaus. Hans kone har den ikke- besynderligt nok&#151;han er aldeles den samme&#148;. </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Ak! da troens rider tr&aelig;der ind i entreen- kysser han konen k&aelig;rligt, men hun har ikke dr&oslash;mmeretten, han indsnuser m&aring;ske i stedet duften af gr&oslash;d og her viser troens ridder sig at best&aring; pr&oslash;ven. Han slipper &oslash;jeblikkelig h&aring;bet om det stegte lammehoved med lidt gr&oslash;nt til og griber duften fra gr&oslash;den som den lifligste gave, der kunne r&aelig;kkes ham. Til konen giver han udtryk for den st&oslash;rste begejstring, for i samme &oslash;jeblik han slap tanken fra sin forestilling om lammehovedet, var han fuldt og helt til stede i den virkelighed, der nu blev budt ham.<br>SK fort&aelig;ller i sin bog, at hertil n&aring;r man ikke uden at have &oslash;vet sig- ligesom Abraham der af Gud s&aelig;ttes p&aring; den urimelige pr&oslash;ve at skulle ofre sin s&oslash;n Isak, som jo var et forj&aelig;ttelsens barn og kun f&oslash;dt ved Guds indgriben. Abraham f&aring;r besked p&aring; at ofre ham og drager af sted med ham for at udf&oslash;re Guds befaling. F&oslash;rst da s&oslash;nnen er bundet, og Abraham har h&aelig;vet kniven for at sk&aelig;re hans strube over, griber Gud ind og giver ham lov til at ofre en v&aelig;dder i stedet.<br>Abraham og Isak drager nu tilbage, og Abraham bliver et eksempel p&aring; en troens ridder- troens fader- som Paulus kalder ham. Kun ved at vise sig villig til at give afkald p&aring; det k&aelig;reste han ejede- det SK kalder den uendelige resignation, kunne han g&aring; videre i fuld tillid til at Gud ville gribe ind, s&aring; han fik sin s&oslash;n tilbage. T&aelig;nk p&aring; dramaet og paradokset b&aring;de </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style24">at ville myrde sin s&oslash;n og samtidig tro, at han ville f&aring; ham tilbage i dette liv.<br></SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">L&aelig;ren af dette eksempel kunne v&aelig;re, at kun gennem den uendelige resignation, hvor man giver slip p&aring; sin eget ego- det k&aelig;reste man har- bliver man i stand til at gribe livet som gave sk&aelig;nket af Guds h&aring;nd. At turde tro og h&aring;be af hele sin sj&aelig;l at for Gud er alt muligt-</SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style24">GUD ER MULIGHEDEN I UMULIGHEDEN</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">. Kan man det, er der nyskabelse i hvert et &oslash;jeblik- man </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style24">er blevet en ny skabning</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">- men troens dobbeltbev&aelig;gelse m&aring; man g&oslash;re bestandig.<br></SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style36">&nbsp;</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><IMG SRC="Resources/sunrise2.jpeg" BORDER=0 WIDTH=406 HEIGHT=273 ALIGN=MIDDLE HSPACE=0 VSPACE=0 ALT=""><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style36"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>Jeg har, i min s&oslash;gen efter et svar p&aring; hvad tro egentlig er kristeligt forst&aring;et, v&aelig;ret n&oslash;dsaget til at l&aelig;se teologi i en sen alder.I mit liv er jeg gang p&aring; gang st&oslash;dt p&aring; Gud som en erfaret virkelighed. Om denne erfarede Gud er den samme som bibelens Gud optager mig fortsat meget. Troen har f&oslash;rt mig til teologien og ikke omvendt. Om teologien s&aring; kan bestyrke og grundf&aelig;ste min tro, er jeg stadig sp&aelig;ndt p&aring;.<br>Under mine studier har jeg set lidt n&aelig;rmere p&aring; Johannesevangeliet. Hvad vil det sige at leve et troens liv, hvis man kigger n&aelig;rmere p&aring; dette evangelium, som blev skrevet i Lilleasien i slutningen af 1.&aring;rhundrede efter Kristus af en Johannes som efter al sandsynlighed ikke er Johannes Zebed&aelig;uss&oslash;n, som vi kender fra de &oslash;vrige evangelier. Johannesevangeliet er s&aring;ledes det yngste af evangelierne skrevet af en Johannes i en kristen menighed i Lilleasien, hvor kristendommen havde en meget stor udbredelse i de f&oslash;rste &aring;rhundreder efter e.Kr.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Efter Johannes, hvem han end var, ser troen noget anderledes ud end hos SK, men der er dog ogs&aring; noget f&aelig;lles- nemlig det aspekt at man via troen bliver en ny skabning og at troen igen og igen m&aring; erhverves, n&aring;r den tabes.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">I lignelsen om vintr&aelig;et h&oslash;rer vi at: <br></SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Jeg er vintr&aelig;et og I er grenene. Den, der bliver i mig, og jeg i ham, han b&aelig;rer megen frugt; for skilt fra mig kan I slet intet g&oslash;re. Den, der ikke bliver i mig, kastes v&aelig;k som en gren og visner----&#148; </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">(Joh 15,5-6)</SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37"></SPAN></FONT></I></P><P CLASS="style106"><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148; Den, der h&oslash;rer mit ord og tror ham, som har sendt mig, </SPAN></FONT></I><I><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style25">har evigt liv</SPAN></FONT></U></I><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37"> og kommer ikke for dommen, men </SPAN></FONT></I><I><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style25">er g&aring;et over</SPAN></FONT></U></I><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37"> fra d&oslash;den til livet-&#148; </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">(Joh 5,24)</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Her er sk&aelig;ringspunktet mellem d&oslash;den og det evige liv den dag, man kommer til tro. Den fysiske d&oslash;d betyder mindre i den sammenh&aelig;ng.<br>Det siges ogs&aring; klart i Johannes 11,24 hvor Jesus siger til Martha da broderen Lazarus var d&oslash;d: &#148;Jeg er opstandelsen og livet; den, der tror p&aring; mig, skal leve, om han end d&oslash;r. Og enhver, som lever og tror p&aring; mig, skal aldrig i evighed d&oslash;.&#148;</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">I Prologen til Johannesevangeliet st&aring;r der :<br></SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Men alle dem, der tog imod ham, gav han ret til at blive Guds b&oslash;rn, dem, der tror p&aring; hans navn ;de er ikke f&oslash;dt af blod, ikke af k&oslash;ds vilje, ikke af mands vilje-</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style24">MEN AF GUD</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">.&#148; (Johannes 1.13)- et rammende udtryk at v&aelig;re f&oslash;dt af Gud ved &aring;ndens hj&aelig;lp.<br>At komme til tro p&aring; Jesus Kristus, som v&aelig;rende Guds s&oslash;n, er alts&aring; det radikale skift i et menneskes liv. Det &aring;bner d&oslash;ren til en anden livsdimension, som siges at v&aelig;re det evige liv, et liv hvor d&oslash;den ikke r&aring;der.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Jesus siger: </SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Jeg er det levende br&oslash;d, som er kommet ned fra himlen; den, der spiser af det br&oslash;d, skal leve til evig tid. Og det br&oslash;d, jeg vil give, er mit k&oslash;d, som gives til liv for verden.&#148; </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">(Johs 6,51)</SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37"></SPAN></FONT></I></P><P CLASS="style106"><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Den, der spiser mit k&oslash;d og drikker mit blod, bliver i mig og jeg i ham.&#148; </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">(Joh 6,56)</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Videre st&aring;r der i Johannes 7,38-39: <br></SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Den der t&oslash;rster, skal komme til mig og drikke. Den der tror p&aring; mig, skal det g&aring; som Skriften siger: Fra hans indre skal der rinde str&oslash;mme af levende vand.&#148; Det sagde han om den &aring;nd, som de, der troede p&aring; ham, skulle f&aring;. For &aring;nden var der endnu ikke, fordi Jesus endnu ikke var herliggjort.&#148;</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Da Jesus var opst&aring;et fra de d&oslash;de, kom &aring;nden som Jesus Talsmand eller stedfortr&aelig;der i menigheden for at v&aelig;re sammen med menigheden og l&aelig;re og vejlede dem i alt, hvad de m&aring;tte have brug for. Kirken har ikke patentet p&aring; den opgave at formidle &aring;nden. &Aring;nden kommer ikke ved magiske strygninger eller ved blot at gentage Jesus ord. Det er &aring;nden, der forkynder gennem forkynderen.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Som vi kan h&oslash;re af disse citater fra Johannesevangeliet, er der virkelig tale om at blive en ny skabning. N&aring;r man kommer til tro, bliver man en helt ny skabning.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">I Johs 14,23 siges det meget konkret:<br></SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Den, der elsker mig, vil holde fast ved mit ord, og min Fader vil elske ham og VI skal komme til ham og tage bolig hos ham.&#148;</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Der er tale om en helt ny n&aelig;rv&aelig;rstid i tro p&aring; Jesus Kristus-en kvalitativ ny tid hvor Jesus og GUD FADER selv vil komme til os og tage bolig i os, s&aring; vi </SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;alle m&aring; v&aelig;re eet, ligesom du, Fader,  i mig og jeg i dig, at de ogs&aring; m&aring; v&aelig;re i os, for at verden skal tro, at du har udsendt mig.&#148;</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br></SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">Den herlighed, du har givet mig, har jeg givet dem, for at de skal v&aelig;re eet, ligesom vi er eet, jeg i dem og du i mig, for at </SPAN></FONT></I><I><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style25">de fuldt ud skal blive eet</SPAN></FONT></U></I><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">, for at verden skal forst&aring;, at du har udsendt mig og har elsket dem, som du har elsket mig.&#148;</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> (Joh 17,20-23)</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Det lyder jo n&aelig;sten som mystik, at vi skal blive et med Faderen og S&oslash;nnen i den nye n&aelig;rv&aelig;rstid, som skal fuldbyrdes i k&aelig;rlighed, men kodeordet er k&aelig;rlighed-p&aring; gr&aelig;sk AGAPE- den uselviske k&aelig;rlighed som Jesus viste os i sin omgang med mennesker i hans jordiske liv. Jesus &aring;benbarer Guds eget v&aelig;sen, som netop er k&aelig;rligheden. K&aelig;rligheden n&aring;r sit h&oslash;jdepunkt i offeret og den totale hengivelse for andre. Jesus viste vejen- </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style24">han var vejen, sandheden og livet</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> og samtidig </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style24">D&oslash;ren</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> ind i gudsriget.<br>Jesus vaskede sine disciples f&oslash;dder og blev vores tjener, for at vi selv skal tjene hinanden i k&aelig;rlighed. Det er opgaven, som r&aelig;kker ud over os selv til vores n&aelig;ste. Fodvaskningen bliver p&aring; den m&aring;de i sig selv et sakramente, da fodvaskningen st&aring;r p&aring; det sted, hvor de andre evangelier har indstiftelsen af nadveren.<br>Det evige liv er k&aelig;rlighedens liv: </SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;den, der ikke elsker, kender ikke Gud, for Gud er k&aelig;rlighed.</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">&#148;</SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37"> </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">(1.Johannesbrev 4,8)<br>K&aelig;rlighedens lovsang handler netop om agape k&aelig;rligheden, som er holdt oppe af viljen til at ville elske. Her er k&aelig;rligheden ikke blot en f&oslash;lelse, som i den erotiske k&aelig;rlighed, men en k&aelig;rlighed der styrkes af  holdninger og vilje til at overvinde vanskeligheder og lade det udmynte sig i handling i f&aelig;llesskabet. Selv om det er Paulus, der har skrevet lovsangen i 1. Korinterbrev er opgaven og intensionen den samme i Johannesevangeliet.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Der er i virkeligheden kun eet bud som det er udtrykt i kap 15,12-13:<br></SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Dette er mit bud, at I skal elske hinanden, ligesom jeg har elsket jer. </SPAN></FONT></I><I><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style25">St&oslash;rre k&aelig;rlighed har ingen, end den at s&aelig;tte sit liv til for sine venner&#148;.</SPAN></FONT></U></I></P><P CLASS="style106"><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Den gode hyrde s&aelig;tter sit liv til for f&aring;rene.&#148; </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">(Joh 10,11)</SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37"></SPAN></FONT></I></P><P CLASS="style106"><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Jesus skulle d&oslash; for folket; og ikke for folket alene ,men </SPAN></FONT></I><I><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style25">ogs&aring; for at samle guds spredte b&oslash;rn til &egrave;t.</SPAN></FONT></U></I><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148; </SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">(Joh11,52)</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">&#148;Sandelig, sandelig siger jeg jer: Hvis hvedekornet ikke falder i jorden og d&oslash;r, bliver det kun det ene korn; men hvis det d&oslash;r, b&aelig;rer det mange fold. Den der elsker sit liv ,mister det, og den, der hader sit liv i denne verden, skal bevare det til evigt liv&#148;. (Johannes 12,24-25)</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">En g&aring;defuld tale som man m&aring;ske kun dunkelt kan forst&aring;, men Jesus ofrede sig for os i K&AElig;RLIGHED. Offeret samlede kristenheden og ingen kan fravriste os den gave, som er evigt liv- her og nu- og i al evighed for dem, der tror.</SPAN></FONT></P><P CLASS="style106"><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148; Mine f&aring;r h&oslash;rer min r&oslash;st, og jeg kender dem, og de f&oslash;lger mig, og jeg giver dem evigt liv og de skal aldrig i evighed g&aring; fortabt, og ingen skal rive dem ud af min h&aring;nd.&#148;</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> (Johs 10,27-28)</SPAN></FONT></P><P CLASS="style106"><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;Gud er k&aelig;rlighed, og den der bliver i k&aelig;rligheden, bliver i Gud og Gud bliver i ham&#148;</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">. (1.Johannesbrev 4,16)</SPAN></FONT></P><P CLASS="style106"><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">Den gode hyrde</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br></SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v1</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Sandelig, sandelig siger jeg jer: Den, der ikke g&aring;r ind i f&aring;refolden gennem d&oslash;ren, men klatrer over et andet sted, han er en tyv og en r&oslash;ver. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v2</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Men den, der g&aring;r ind gennem d&oslash;ren, er f&aring;renes hyrde. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v3</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> For ham lukker d&oslash;rvogteren op, og f&aring;rene h&oslash;rer hans r&oslash;st, og han kalder sine egne f&aring;r ved navn og f&oslash;rer dem ud. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v4</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> N&aring;r han har f&aring;et alle sine f&aring;r ud, g&aring;r han foran dem, og de f&oslash;lger ham, fordi de kender hans r&oslash;st. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v5</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Men en fremmed vil de aldrig f&oslash;lge; de vil tv&aelig;rtimod flygte fra ham, fordi de ikke kender de fremmedes r&oslash;st.&#171; </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v6</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Med dette billede talte Jesus til dem, men de forstod ikke, hvad det var, han talte til dem om.</SPAN></FONT></P><P CLASS="style106"><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v7</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Jesus sagde da igen: &#187;Sandelig, sandelig siger jeg jer: Jeg er d&oslash;ren til f&aring;rene. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v8</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Alle de, der er kommet f&oslash;r mig, er tyve og r&oslash;vere, men f&aring;rene h&oslash;rte ikke p&aring; dem. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v9</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Jeg er d&oslash;ren. Den, der g&aring;r ind gennem mig, skal blive frelst; han skal g&aring; ind og g&aring; ud og finde gr&aelig;sgange. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v10</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Tyven kommer kun for at stj&aelig;le og slagte og &oslash;del&aelig;gge. Jeg er kommet, for at de skal have liv og have i overflod.<br></SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v11</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Jeg er den gode hyrde. Den gode hyrde s&aelig;tter sit liv til for f&aring;rene. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v12</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Den, der er daglejer og ikke er hyrde og ikke selv ejer f&aring;rene, ser ulven komme og lader f&aring;rene i stikken og flygter, og ulven g&aring;r p&aring; rov iblandt dem og jager dem fra hinanden; </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v13</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> for han er daglejer og er ligeglad med f&aring;rene.<br></SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v14</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Jeg er den gode hyrde. Jeg kender mine f&aring;r, og mine f&aring;r kender mig, </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v15</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> ligesom Faderen kender mig, og jeg kender Faderen; og jeg s&aelig;tter mit liv til for f&aring;rene. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v16</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Jeg har ogs&aring; andre f&aring;r, som ikke h&oslash;rer til denne fold; ogs&aring; dem skal jeg lede, og de skal h&oslash;re min r&oslash;st, og der skal blive &eacute;n hjord, &eacute;n hyrde.<br></SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">v17</SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Derfor elsker Faderen mig, fordi jeg s&aelig;tter mit liv til for at f&aring; det tilbage. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v18</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Ingen tager det fra mig, men jeg s&aelig;tter det til af mig selv. Jeg har magt til at s&aelig;tte det til, og jeg har magt til at f&aring; det tilbage. Og det har min fader p&aring;budt mig at g&oslash;re.&#171;<br></SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v19</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> P&aring; grund af de ord opstod der atter uenighed blandt j&oslash;derne. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v20</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Mange af dem sagde: &#187;Han er besat af en d&aelig;mon, han er vanvittig. Hvorfor h&oslash;rer I p&aring; ham?&#171; </SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">v21</SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Andre sagde: &#187;S&aring;dan taler en d&aelig;monbesat ikke; kan en d&aelig;mon da &aring;bne blindes &oslash;jne?&#171;<br></SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v22</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> S&aring; kom festen for genindvielsen af templet i Jerusalem; det var vinter, </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v23</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> og Jesus gik rundt p&aring; tempelpladsen, i Salomos S&oslash;jlegang. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v24</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Da slog j&oslash;derne ring omkring ham og spurgte: &#187;Hvor l&aelig;nge vil du holde os hen? Hvis du er Kristus, s&aring; sig os det ligeud.&#171; </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v25</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Jesus svarede dem: &#187;Jeg har sagt det til jer, og I tror det ikke. De gerninger, jeg g&oslash;r i min faders navn, de vidner om mig. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v26</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Men I tror ikke, fordi I ikke h&oslash;rer til mine f&aring;r. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v27</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Mine f&aring;r h&oslash;rer min r&oslash;st, og jeg kender dem, og de f&oslash;lger mig, </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v28</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> og jeg giver dem evigt liv, og de skal aldrig i evighed g&aring; fortabt, og ingen skal rive dem ud af min h&aring;nd. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v29</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Det, min fader har givet mig, er st&oslash;rre end alt andet, og ingen kan rive det ud af min faders h&aring;nd. </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v30</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Jeg og Faderen er &eacute;t.&#171; </SPAN></FONT><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style40">v31</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"> Atter samlede j&oslash;derne sten op for at stene ham.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Kilde: </SPAN></FONT><A HREF="http://www.bibelselskabet.dk"  TARGET="_blank"><U><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style24" STYLE="color:inherit">www.bibelselskabet.dk</SPAN></FONT></U><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style15" STYLE="color:inherit"><br></SPAN></FONT></A><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style36">&nbsp;</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><IMG SRC="Resources/sunrise3.jpeg" BORDER=0 WIDTH=406 HEIGHT=273 ALIGN=MIDDLE HSPACE=0 VSPACE=0 ALT=""><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"></SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15"><br>Mine egne erfaringer som hyrde.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Da jeg var barn sagde min gamle mormoder altid: &#148;Herren er min hyrde, mig skal intet fattes.&#148;<br>Det fattede jeg naturligvis slet ikke betydningen af den gang, men efter at jeg selv har pr&oslash;vet at v&aelig;re hyrde igennem 7 &aring;r er symbolikken i de ord g&aring;et mere og mere op for mig. Ikke fordi jeg f&oslash;lte, at jeg blev en guddommelig hyrde for mine f&aring;r. Jeg holdt af dem, men elskede dem n&aelig;ppe, og jeg kunne ikke give dem evigt liv, men nok forl&aelig;nge deres liv med nogle &aring;r. Jeg synes selv, at jeg gav dem nogle gode &aring;r, men inds&aring; ogs&aring; min begr&aelig;nsning- jeg kunne ikke frelse dem.</SPAN></FONT></P><P CLASS="style106"><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">Det begyndte i det sm&aring; med to lam, men hurtigt blev lammene til f&aring;r og f&aring;r f&aring;r lam og flokken voksede st&oslash;t til ca. 15-20 stk. Jeg kom snart til at &#148;elske&#148; mine f&aring;r, og opdagede til min store forbavselse, at mit focus skiftede fra mig selv og mit liv i mit hus til en evig lytten efter f&aring;renes br&aelig;gen p&aring; marken. Dag og nat lyttede jeg- &aring;r ud og &aring;r ind. Engen l&aring; lige neden for mit hus og gr&aelig;nsede ind til haven- og fra udestuen kunne jeg overskue hele engen bortset fra nogle f&aring; d&oslash;de vinkler. De d&oslash;de vinkler foruroligede mig- jeg havde det bedst, n&aring;r jeg b&aring;de kunne se og h&oslash;re f&aring;rene. Jeg l&aelig;rte hurtigt at kende forskel p&aring; karakteren af f&aring;renes br&aelig;gen. Var de sultne l&oslash;d det p&aring; &egrave;en m&aring;de- en vedvarende, ut&aring;lmodig br&aelig;gen, som i mine &oslash;ren l&oslash;d som en anklage: &#148; Se s&aring; at st&aring; op og giv os noget at &aelig;de ! &#148; Og f&aring;rene blev sultne tidligt om morgenen- der var ikke mulighed for at sove l&aelig;nge, sommer som vinter var de tidligt p&aring; f&aelig;rde. <br>I vinterens mulm og m&oslash;rke m&aring;tte jeg ned p&aring; engen og give friskt vand, h&oslash; og halm samt om vinteren byg-korn, der havde st&aring;et i bl&oslash;d i vand natten over. F&aring;rene elskede det korn, som havde suget vand og guffede det i sig med stor appetit og vellyst. Som regel blev jeg st&aring;ende og lyttede til deres &aelig;delyde. Pudsigt nok havde jeg ingen modstand p&aring; deres uh&aelig;mmede smasken, gnasken og r&aelig;ben, sk&oslash;nt jeg aldrig har kunnet t&aring;le at sidde til bords med mennesker, der spiste s&aring;dan.<br>F&aring;rene &aring;d med en s&aring;dan lyst, at man ikke kunne andet end at komme til at holde af dem. Det var specielt f&aring;ret Snehvide, som havde sans for godbider. Hun var altid sulten og elskede rugbr&oslash;dsskorper,vild gulerod, mj&oslash;durt, bromb&aelig;r, tidselblomster, m&aelig;lkeb&oslash;tter- specielt blomsterne, visne hyldeblade og h&aelig;k-afklip-ogs&aring; helst halvvissent. De t&oslash;rre aromatiske blade var som chips for hende. Andre af mine f&aring;r havde en anden smag, og jeg fandt en stor gl&aelig;de i at samle netop det, de havde mest lyst til. P&aring; mine ture i omegnen samlede jeg altid godbider med hjem og pr&oslash;vede at fordele sol og vind lige.<br>Jeg navngav alle mine f&aring;r . Ud over Snehvide var der i flokken en Bukke Bruse en Pil en Bukke Blid, Sorte Sara, Pelle og Tiny samt mange flere.<br>Jeg fandt hurtigt ud af, at kunsten ved at v&aelig;re f&aring;rehyrde var at t&aelig;nke som et f&aring;r-blot dobbelt s&aring; hurtigt-s&aring; det &oslash;vede jeg mig i konstant.<br>N&aring;r de skulle f&oslash;res til stald for at blive klippet, m&aring;tte jeg g&aring; forrest med foderspanden og inden da s&oslash;rge for, at de var godt sultne. Det gik nemmere at lede dem fra en fold, der var nedgr&aelig;sset til en fold med saftigt gr&aelig;s, men stadig var det vigtigt, at jeg gik forrest med f&oslash;rer-f&aring;ret og ledte dem igennem leddet til det forj&aelig;ttede land.<br>Hvis en skulle udskilles fra flokken, var der virkelig problemer. F&aring;r er flokdyr og hader at blive skilt fra de andre, s&aring; det kr&aelig;vede en omhyggelig planl&aelig;gning for at undg&aring; panik med efterf&oslash;lgende katastrofer i form af nedlagte hegn og f&aring;r p&aring; vejen.<br>Den allerst&oslash;rste belastning og gl&aelig;de ved at holde f&aring;r var l&aelig;mnings-s&aelig;sonen i det tidlige for&aring;r.  Her drejede det sig om liv og d&oslash;d, s&aring; her var det ekstra vigtigt med &oslash;jne og &oslash;ren p&aring; marken dag som nat.<br>F&aring;rene gik ude hele &aring;ret, s&aring; de f&oslash;dte som regel i april m&aring;ned, og s&aring; gjaldt det om at v&aelig;re p&aring; stedet, n&aring;r det skete, for at kunne give en h&aring;nd med.  <br>Jeg har ofte ligget v&aring;gen om natten og lyttet til lyde fra engen for at spore om en f&oslash;dsel var i gang. Men det h&oslash;rte til undtagelserne, som regel f&oslash;dte f&aring;rene tidligt om morgenen. F&oslash;rste gang et af mine f&aring;r skulle f&oslash;de, var jeg r&aelig;dselsslagen. Lammet sad fast i f&oslash;dselskanalen med spidsen af klovene ude samt spidsen af snuden med en bl&aring;sort tunge i klemme.<br>Snehvide st&oslash;nnede og vred sig, men lammet rokkede sig ikke, og jeg frygtede, at det ville blive kvalt.<br>Jeg inds&aring; hurtigt, at noget m&aring;tte g&oslash;res og blev s&aring; jordemoder for f&oslash;rste gang i mit liv. Jeg fik fat i forbenene og trak i takt til veerne og t&aelig;nk: Det lykkedes- lammet gled ud i sin slims&aelig;k og l&aring; tilsyneladende livl&oslash;st p&aring; marken. Snehvide gjorde intet, s&aring; her m&aring;tte jeg ogs&aring; tr&aelig;de til og t&oslash;rre slimen v&aelig;k fra n&aelig;seborene og munden s&aring; lammet kunne tr&aelig;kke vejret. S&aring; f&oslash;rst kom moderen p&aring; benene og blandede sig og begyndte at slikke den nyf&oslash;dte og slims&aelig;kken blev forvandlet til et lille lam, der begyndte at r&oslash;re p&aring; sig. Kort tid efter stod den p&aring; vaklende ben og tumlede omkuld igen og igen, men til sidst blev den k&oslash;rt i position af moderen og fandt patten som et varmes&oslash;gende missil  og jeg kunne t&oslash;rre sveden af panden og gl&aelig;de mig over underet.<br>Stor var gl&aelig;den, n&aring;r alle lammene var blevet f&oslash;dt, havde taget patten og begyndte at blive hvide som sne. De hoppede rundt p&aring; engen i k&aring;d livsgl&aelig;de med deres sm&aring; &#148;staccato-hop</SPAN></FONT><I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style37">&#148;.</SPAN></FONT></I><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ffffff"><SPAN CLASS="style15">  <br>Jeg l&aelig;rte snart, at de var meget legesyge og stillede en kasse op p&aring; marken, som de kunne hoppe op p&aring; og skubbe hinanden ned fra. Min datter var vild med at lege med dem og fandt ud af, at de kunne animeres til leg- de kunne endda finde p&aring; at efterligne et specielt staccato hop- s&aring; dem lavede hun mange af.<br>Jo- gl&aelig;den var stor hvert for&aring;r, og p&aring; syv &aring;r mistede jeg kun et lam ud af ca. 50 f&oslash;dsler. Men ofte m&aring;tte jeg tr&aelig;de til som hj&aelig;lper og enkelte gange have fat i en dyrl&aelig;ge. Min datter var dengang lige s&aring; t&aelig;ndt som mig p&aring; opgaven som hyrde og legetante, s&aring; hun var med i de fleste opgaver, og vi n&oslash;d timerne p&aring; engen sammen. Vi lavede picnic ned til f&aring;rene og pakkede godbider ned til dem ogs&aring;, og n&aring;r der var muget ud i deres l&aelig;skur og vi havde lagt duftende friskt halm ind i skuret, indb&oslash;d vi dyrene til frokostpause og flere af dem kom ind til os og fik en godbid. Vi drak te og sodavand og saligt var det, n&aring;r dyrene viste os den tillid at l&aelig;gge sig ned ved siden af os og begyndte at tygge dr&oslash;v. Vi tilgav dem deres ildelugtende b&oslash;vs, n&aring;r gr&aelig;sbollen kom op fra maven, men vi n&oslash;d meget freden og roen, n&aring;r f&aring;rene begyndte at gumle p&aring; deres gr&aelig;sbolle, og flere gange fik vi lov til at bruge deres maver til hovedpuder, medens de l&aring; og gumlede. Freden i s&aring;danne stunder n&aelig;rmede sig det himmelske, og afstanden mellem dyr og menneske svandt bort- vi var n&aelig;sten &egrave;t i salig fred.<br>Jeg fik et problem med Snehvide og hendes afkom anden gang, hun skulle f&oslash;de. Der fik hun tvillinger og afviste det ene lam og  trods alle mine anstrengelser ville hun ikke acceptere sit barn.<br>Kun hvis jeg holdt det udvalgte lams rumpe op i n&aelig;rheden af hendes n&aelig;se, medens jeg skjult skubbede det forkastede lam til patten, lykkedes det i kortere tidsrum at lammet fik suttet den livsvigtige r&aring;m&aelig;lk i sig. Men det var h&aring;rdt arbejde at camouflere bedraget for Snehvide, som h&aring;rdnakket holdt fast p&aring; sin ret til at afvise det ene af sine lam. Det gjorde hun faktisk de f&oslash;lgende 6 &aring;r. Hvert for&aring;r fik min datter og jeg et ekstra job som erstatningsm&oslash;dre, som skulle lave sutteflasker med varm f&aring;rem&aelig;lk 4-5 gange i d&oslash;gnet i 3 m&aring;neder. Det var h&aring;rdt med det konstante ansvar, men ogs&aring; en enorm gl&aelig;de at opleve den &aelig;re, at f&aring; et lams fulde tillid. Problemet var, at lammet altid m&aelig;ede MOR, hver gang det s&aring; skyggen af en, uanset om det var sultent eller ej. Selv p&aring; flere hundrede meters afstand kunne de spotte en og skilte sig straks ud fra flokken og kom susende for at drikke og blive nusset lidt. Vi lod lammet f&oslash;lge os ind i huset og p&aring; ture gennem byen og ind i skoven. Det var ikke n&oslash;dvendigt at have dem i snor, de fulgte lukt i h&aelig;lene p&aring; os og standsede, n&aring;r vi gjorde det, n&aelig;rmest klinet ind mellem benene p&aring; en.<br>Som jeg f&oslash;r har sagt, var for&aring;ret og sommeren med lammene langt den bedste tid med megen gl&aelig;de.Utroligt var det ogs&aring; at se, at disse uskyldige lam var tr&aelig;kplastre for folk i byen og n&aelig;rmeste omegn. Specielt familier med b&oslash;rn valfartede hver dag til engen for at se disse sm&aring; vidundere af livsgl&aelig;de og uskyld. Ofte m&oslash;dte vi vildt fremmede mennesker p&aring; marken, som var blevet tiltrukket af uskyldens dragende magt og havde forceret hegn og haver for at komme helt t&aelig;t p&aring; lammene. Min datter var vred, n&aring;r hun s&aring; fremmede mennesker g&aring; igennem vores have ind p&aring; marken, men jeg fortalte hende om uskyldens dragende magt, som naturligt m&aring;tte spr&aelig;nge alle gr&aelig;nser og drage store og sm&aring; til sig fra n&aelig;r og fjern. Fuldst&aelig;ndig som med Jesusbarnet.<br>Ja ! jeg blev virkelig hyrde for mine f&aring;r og l&aelig;rte nok mere af dem, end de l&aelig;rte af mig. Jeg blev ogs&aring; tvunget til at f&aring; slagtet en v&aelig;dder i ny og n&aelig;, og det var meget tungt, men uundg&aring;eligt p&aring; en lille eng med begr&aelig;nset b&aelig;reevne. Jeg tilbragte altid den sidste aften sammen med det d&oslash;dsd&oslash;mte f&aring;r og gav den alt det, den havde mest lyst til at spise. Jeg tror, at jeg fors&oslash;gte at f&aring; en tilgivelse fra dem. Sad og fortalte dem om min k&aelig;rlighed, som nu syntes absurd. Den gode hyrde slagter ikke sine f&aring;r.<br>Jeg bestilte hjemmeslagtning og tvang mig selv til at st&oslash;tte v&aelig;dderen p&aring; dens sidste vandring. <br>K&oslash;det blev efter lang tid i fryseren spist med en andagt, som var det en nadver, og alle de gode historier fra det levede liv med dyrene blev genopfrisket. Det var sv&aelig;rt, at m&aring;tte tage livet af en af sine venner, men det skete heldigvis kun yderst sj&aelig;ldent. Som regel lykkedes det mig at for&aelig;re de ekstra f&aring;r til naboer, venner og bekendte, der selv ville starte en bes&aelig;tning op.<br>Jeg f&oslash;lte dog altid, at det var en forbrydelse at tage livet af et sundt og raskt dyr, som var glad for livet. Derfor m&aring;tte jeg holde med f&aring;redriften efter 7 &aring;r og for&aelig;rede hele bes&aelig;tningen til en god ven.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style64"><br></SPAN></FONT></B><B><FONT FACE="Times,Times New Roman" SIZE=5 COLOR="#00ffcc"><SPAN CLASS="style39">SALME 23</SPAN></FONT></B><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33"></SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">Herren er min hyrde, jeg lider ingen n&oslash;d,<br>han lader mig ligge i gr&oslash;nne enge,<br>han leder mig til det stille vand.<br>Han giver mig kraft p&aring; ny,<br>Han leder mig ad rette stier<br>for sit navns skyld.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">Selv om jeg g&aring;r i m&oslash;rkets dal,<br>frygter jeg intet ondt,<br>for du er hos mig,<br>din stok og din stav er min tr&oslash;st.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">Du d&aelig;kker bord for mig<br>for &oslash;jnene af mine fjender.<br>Du salver mit hoved med olie,<br>mit b&aelig;ger er fyldt til overflod.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">Godhed og troskab f&oslash;lger mig,<br>s&aring; l&aelig;nge jeg lever,<br>og jeg skal bo i herrens hus<br>alle mine dage.</SPAN></FONT></P><P CLASS="style108" ALIGN=CENTER><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style33">---------------------------------------</SPAN></FONT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#00ffcc"><SPAN CLASS="style57"></SPAN></FONT></P><P CLASS="style197" ALIGN=RIGHT><A HREF="../indexpage.html#Back"  TARGET="_parent"><FONT FACE="Verdana,Arial,Helvetica,sans-serif"><SPAN CLASS="style72" STYLE="color:inherit">hovedside</SPAN></FONT></A><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ff9900"><SPAN CLASS="style72"> <IMG SRC="Resources/item3a1a1d.gif" BORDER=0 WIDTH=7 HEIGHT=8 ALIGN=ABSBOTTOM HSPACE=0 VSPACE=0 ALT=""></SPAN></FONT></P><P CLASS="style197" ALIGN=RIGHT><FONT FACE="Verdana,Arial,Helvetica,sans-serif" COLOR="#ff9900"><SPAN CLASS="style72">&nbsp;</SPAN></FONT></P></TD><TD HEIGHT=6728></TD></TR><TR><TD WIDTH=550><IMG SRC="../Resources/_clear.gif" BORDER=0 WIDTH=550 HEIGHT=1 ALT=""></TD><TD WIDTH=2 HEIGHT=1><IMG SRC="../Resources/_clear.gif" BORDER=0 WIDTH=2 HEIGHT=1 ALT=""></TD></TR></TABLE></CENTER></BODY></HTML>